tap "aws/tap"
tap "dart-lang/dart"
tap "ethereum/ethereum"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "jesseduffield/lazydocker"
tap "mas-cli/tap"
brew "antigen"
brew "anyenv"
brew "apm-bash-completion"
brew "readline"
brew "aws-iam-authenticator"
brew "aws-keychain"
brew "python@3.9"
brew "aws-shell"
brew "awscli"
brew "azure-cli"
brew "cpprestsdk"
brew "azure-storage-cpp"
brew "bash-completion"
brew "bash-completion@2"
brew "brotli"
brew "glib"
brew "cdrtools"
brew "certbot"
brew "cocoapods", link: false
brew "composer"
brew "csvkit"
brew "direnv"
brew "dnsmasq", restart_service: true
brew "docker", link: false
brew "docker-compose", link: false
brew "docker-machine"
brew "dockerize"
brew "dotnet", link: false
brew "gifsicle"
brew "git"
brew "git-archive-all"
brew "git-flow"
brew "git-flow-avh"
brew "git-lfs"
brew "git-quick-stats"
brew "libevent"
brew "gnupg"
brew "git-secret"
brew "gnupg@1.4"
brew "gpgme"
brew "openjdk"
brew "gradle"
brew "harfbuzz"
brew "graphviz"
brew "hub"
brew "jansson"
brew "jpegoptim"
brew "keychain"
brew "libconfig"
brew "libtomcrypt"
brew "lua"
brew "mas"
brew "maven"
brew "mcrypt"
brew "memcached"
brew "midnight-commander"
brew "mosh"
brew "mysql"
brew "mysql@5.7"
brew "ncdu"
brew "nginx"
brew "node"
brew "node-build"
brew "optipng"
brew "p7zip"
brew "pipenv"
brew "pre-commit"
brew "pyenv-virtualenv"
brew "rbenv"
brew "redis"
brew "ssh-copy-id"
brew "telegram-cli"
brew "thefuck"
brew "watchman"
brew "wget"
brew "whalebrew"
brew "yarn"
brew "zlib"
brew "zplug"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-completions"
brew "zsh-git-prompt"
brew "zsh-history-substring-search"
brew "zsh-lovers"
brew "zsh-navigation-tools"
brew "zsh-syntax-highlighting"
brew "zshdb"
brew "aws/tap/aws-sam-cli"
brew "jesseduffield/lazydocker/lazydocker"
cask "adoptopenjdk"
cask "adoptopenjdk8"
cask "aptanastudio"
cask "atom"
cask "authy"
cask "azure-data-studio"
cask "bluestacks"
cask "brewservicesmenubar"
cask "cakebrew"
cask "charles"
cask "cocoapods"
cask "codekit"
cask "discord"
cask "docker"
cask "dockstation"
cask "dotnet-sdk"
cask "dropbox"
cask "encryptme"
cask "fluid"
cask "ganache"
cask "github"
cask "google-chrome"
cask "gpg-suite-nightly"
cask "gpg-sync"
cask "hazel"
cask "insomnia"
cask "insomnia-designer"
cask "ipfs"
cask "iterm2"
cask "itunes-producer"
cask "java"
cask "kitematic"
cask "kubernetic"
cask "laravel-kit"
cask "loopback"
cask "maltego"
cask "microsoft-azure-storage-explorer"
cask "ngrok"
cask "notion"
cask "numi"
cask "osxfuse"
cask "postman"
cask "raindropio"
cask "setapp"
cask "skype"
cask "soundflower"
cask "sourcetree"
cask "sublime-text2"
cask "surge"
cask "switchresx"
cask "terminus"
cask "tower"
cask "unetbootin"
cask "vagrant"
cask "virtualbox"
cask "visual-studio-code"
cask "xquartz"
cask "zoom"
mas "1Password 7", id: 1333542190
mas "3DiLLUSTRATOR for iBooks Author", id: 525562947
mas "Action Shortcuts", id: 1447884454
mas "AdBlock", id: 1402042596
mas "Agenda", id: 1287445660
mas "Air Media Server", id: 494454344
mas "All-in-One Messenger", id: 1456462087
mas "amo", id: 1225273890
mas "Apple Configurator 2", id: 1037126344
mas "BBEdit", id: 404009241
mas "Be Focused", id: 973134470
mas "Bear", id: 1091189122
mas "BitPay", id: 1440200291
mas "Black Out", id: 1319884285
mas "Boop", id: 1518425043
mas "Buddy for Youtube", id: 1232605621
mas "Calca", id: 635758264
mas "Clean", id: 418412301
mas "CleanMyDrive 2", id: 523620159
mas "CleanMyMac X", id: 1339170533
mas "CloudStudio", id: 1210602819
mas "Cocoa JSON Editor", id: 442160773
mas "CodeGraphics", id: 1429977958
mas "Codye", id: 1516894961
mas "com.adriangranados.wifiexplorerlite", id: 1408727408
mas "com.nerdery.JSONModeler", id: 499674067
mas "Copay", id: 1440201813
mas "Craft", id: 1487937127
mas "Crontab Creator", id: 1438725196
mas "CSApp", id: 1269500974
mas "Ctrl Alt Delete", id: 500895050
mas "Dark Mode for Safari", id: 1397180934
mas "Day One", id: 1055511498
mas "dDNS Broker", id: 1050307950
mas "Developer", id: 640199958
mas "DiskSight", id: 1485505524
mas "DoctorContact", id: 1455251300
mas "Dooly", id: 1437840817
mas "Easy Audio Mixer", id: 1001108133
mas "Elmedia Video Player", id: 1044549675
mas "EpocCamViewer", id: 736008948
mas "eSignPDF", id: 1190786328
mas "Evernote", id: 406056744
mas "Evernote Web Clipper", id: 1481669779
mas "Fantastical", id: 975937182
mas "Fill", id: 1483890221
mas "Flowchart Designer 3", id: 1512570906
mas "ForkLift", id: 412448059
mas "Fretello", id: 1107957482
mas "Friendly Streaming", id: 553245401
mas "Gemini 2", id: 1090488118
mas "goPanel 2", id: 1350654978
mas "Helm", id: 1099472017
mas "HistoryInFilm", id: 1260182572
mas "Home Assistant", id: 1099568401
mas "Houseparty", id: 1381523962
mas "iA Writer Classic", id: 439623248
mas "iHosts", id: 1102004240
mas "Instapaper Save", id: 1481302432
mas "iStatistica", id: 1025822138
mas "iTranslate", id: 884952790
mas "Jira", id: 1475897096
mas "JustJoin", id: 1514260034
mas "JustStream", id: 1474804779
mas "Keynote", id: 409183694
mas "Lens Studio", id: 1391221278
mas "LINER", id: 1463530746
mas "Link HUB", id: 1524351956
mas "Magnet", id: 441258766
mas "Marked 2", id: 890031187
mas "MarsEdit", id: 1198319098
mas "MeddleMonkey", id: 1539631953
mas "Meeter", id: 1510445899
mas "MeisterTask", id: 1051767777
mas "Messenger", id: 1480068668
mas "Microsoft Excel", id: 462058435
mas "Microsoft PowerPoint", id: 462062816
mas "Microsoft Remote Desktop", id: 1295203466
mas "Microsoft To Do", id: 1274495053
mas "Microsoft Word", id: 462054704
mas "Minimal Consent", id: 1514164630
mas "MixCaptions", id: 952426779
mas "MKPlayer", id: 1335612105
mas "MoneyWiz 3", id: 1012291524
mas "Movie Explorer", id: 802224528
mas "MPlayerX", id: 421131143
mas "Multitasking Split Screen", id: 1424924605
mas "Netler", id: 1401495844
mas "NewsGuard", id: 1438657064
mas "Noted", id: 1446580517
mas "Notepad", id: 529763712
mas "Numbers", id: 409203825
mas "OmniFocus", id: 1346203938
mas "OneDrive", id: 823766827
mas "Pages", id: 409201541
mas "Paste JSON as Code • quicktype", id: 1330801220
mas "PDF Professional", id: 1071044671
mas "PGPTools", id: 991305155
mas "Playgrounds", id: 1496833156
mas "Podcast Studio", id: 1464728589
mas "Processes Monitor", id: 1328847392
mas "Quip", id: 1003160018
mas "Raindrop.io for Safari", id: 957810159
mas "Rakuten Cash Back", id: 1451893560
mas "Redis Server", id: 972359186
mas "Remote Desktop", id: 409907375
mas "RMS-доступ", id: 908570259
mas "Router", id: 1229416813
mas "RunCat", id: 1429033973
mas "Savant TrueControl", id: 455233190
mas "Save to Medium", id: 1485294824
mas "Server", id: 883878097
mas "Service Station", id: 1503136033
mas "Shazam", id: 897118787
mas "Short Menu", id: 510109287
mas "Slack", id: 803453959
mas "Smart JSON Editor", id: 1268962404
mas "SnipperApp 2", id: 1469182443
mas "Socialites", id: 1042701562
mas "Sorted", id: 1306893526
mas "Soulver", id: 413965349
mas "Soulver 3", id: 1508732804
mas "Spark", id: 1176895641
mas "SupremePlayer Lite", id: 953931373
mas "Tab Space", id: 1473726602
mas "Taskheat", id: 1431995750
mas "Telegram", id: 747648890
mas "Telegram Lite", id: 946399090
mas "Termius", id: 1176074088
mas "The Image Converter", id: 1080396701
mas "The Unarchiver", id: 425424353
mas "Things", id: 904280696
mas "Time Out", id: 402592703
mas "Tok", id: 1046531964
mas "Tokenary", id: 1375542355
mas "TraceLocker", id: 1532417853
mas "Translate for Safari", id: 1445040281
mas "Transporter", id: 1450874784
mas "Trello", id: 1278508951
mas "Ulysses", id: 1225570693
mas "Unclutter", id: 577085396
mas "Unsplash Wallpapers", id: 1284863847
mas "UpHabit", id: 1495261277
mas "Valentina Studio", id: 604825918
mas "Vidrio", id: 1209843625
mas "Visual Data Converter", id: 1508638821
mas "WaterMinder", id: 1415257369
mas "WeChat", id: 836500024
mas "WeTransfer", id: 1114922065
mas "WhoDo", id: 1444816378
mas "Wi-Fi Pass", id: 1006258890
mas "Xcode", id: 497799835
mas "Zoho Sign", id: 1476226908
mas "Zoho Vault for Safari", id: 1512156331
mas "Быстрый создатель рингтонов", id: 1341568374
mas "Диктофон HD", id: 1017198069
mas "Диск-О:", id: 1322465647
mas "Класс", id: 1358883623
mas "Мой Playbacker, QTP", id: 1414671823
mas "Простой диктофон", id: 989175722
mas "Резюме", id: 1473777961
